<?php
$lang=array(
    "title" =>  "تواصل مع مرجان",
    "description"   =>  "إتصل بنا وارسل ملاحظاتك حول كيفية تحسين خدمات مرجان لتقديم أفضل خدمات في مساعدتك العثور على ما تبحث من شقق وعقارات، وظائف وسيارات",
    "header"    =>  "تواصل معنا وشارك رأيك بكيفية تحسين خدمات مرجان",
    "name"  =>  "الاسم",
    "email" =>  "البريد الالكتروني",
    "message"   =>  "رسالتك",
    "hint_name" =>  "ادخل اسمك",
    "hint_email" =>  "ادخل عنوان بريدك الالكتروني",
    "send"  =>  "ارسل",
    "errField"  =>  "يرجى ملء الخانات المسلط الضوء عليها قبل الارسال",
    "errSys"  =>  "فشل محرك مرجان بإرسال رسالتك، حاول مرة أخرى",
    "tryAgain"  =>  "محاولة مجدداً",
    "msgOk"  =>  "شكراً لقد تم إرسال رسالتك بنجاح",
    
    'errMsg'    =>  'كيف يمكننا مساعدتك؟',
    'errName'    =>  'يرجى تحديد الإسم',
    'errMail'    =>  'يرجى تحديد الإيميل للتواصل',
    
    'aSending'  =>  'يتم إرسال رسالتك، يرجى الإنتظار'
);