<?php
$lang=array(
    "mourjan"       =>  "مرجان",
    'welcome_mourjan'   =>  'أهلاً بك على مرجان',
    'download_app'      =>  'تحميل تطبيق مرجان',
    'android_app'       =>  'تطبيق اندرويد',
    'android_app_desc'       =>  'قم بتحميل تطبيق مرجان الخاص باندرويد واحصل على اشعارات باحدث الاعلانات التي تتابعها مباشرةً على موبايلك.',
    'download_android_app'  =>  'تطبيق <b>مرجان</b> متوفر لأجهزة <b>الاندرويد</b>. إنقر(ي) هنا لزيارة الصفحة الخاصة بتطبيق مرجان على ال <b>Play Store</b> للمزيد من التفاصيل وتحميل التطبيق.',
    'download_ios_app'  =>  'تطبيق <b>مرجان</b> متوفر لأجهزة <b>الأيفون والأيباد</b>. إنقر(ي) هنا لزيارة الصفحة الخاصة بتطبيق مرجان على ال <b>Apple Store</b> للمزيد من التفاصيل وتحميل التطبيق.',
    'premium_ad'    =>  'اعلان مميز',
    'premium_ad_dt'    =>  'اعلان مميز',
    'followUs'      =>  'تابعنا',
    'search_settings'      =>  'خصائص البحث',
    'sorting'              =>  'ترتيب حسب',
    'sorting_0'              =>  'الأجدد اولاً',
    'sorting_1'              =>  'الصور اولاً',
    'lg_sorting'          =>  'عرض',
    'lg_sorting_1'          =>  'العربية اولاً',
    'lg_sorting_2'          =>  'الانجليزية اولاً',
    'lg_sorting_0'          =>  'كافة اللغات',
    'unavailable_balance_detail'    =>  'تفاصيل العملية غير متوفرة',
    'welcome_panel'     =>  'اهلاً بك الى صفحة التحكم الجديدة الخاصة بحسابك',
    'myPanel'   =>  'صفحة التحكم',
    'home_archive'  =>  'ارشيف الاعلانات',
    'home_drafts'  =>  'مسودات الاعلانات',
    'home_pending'  =>  'الاعلانات قيد الانتظار',
    'st_deleted'       =>  'اعلان محذوف',
    'st_pending'       =>  'اعلان قيد الانتظار',
    'st_draft'       =>  'اعلان في المسودات',
    'st_active'       =>  'اعلان فعال',
    'st_archive'       =>  'اعلان في الارشيف',
    'multi_premium_no'  =>  'عذراً ولكن لا يمكن <b>تمييز</b> هذا الاعلان<br />لأنه منشور في اكثر من <b>بلد واحد</b>',
    'stop_premium_bt'       =>  'ايقاف التمييز',
    'stop_premium'       =>  'هل أنت متأكد(ة) من إيقاف العرض المميز لهذا الإعلان؟',
    'stop_ad'       =>  'هل أنت متأكد(ة) من إيقاف عرض هذا الإعلان؟',
    'delete_ad'       =>  'هل أنت متأكد(ة) من حذف هذا الإعلان؟',
    'stop'          =>  'ايقاف',
    'modify'        =>  'تعديل',
    'from' => 'من',
    'till' => 'الى',
    'debit' =>  'مدين',
    'credit'    =>  'ائتمان',
    'balance'   =>  'رصيد',
    'myBalance'   =>  'رصيد حسابي',
    'premium_hint'   =>  '1 ذهبية = 1 يوم مميز',
    'premium_days'   =>  'عدد الايام',
    'make'          =>  'تمييز',
    'make_premium'      =>  'تمييز الاعلان',
    'no_balance_dialog' =>  'ليس لديك ذهبيات لتمييز الاعلان.<br />انقر(ي) على <a href="/gold/">ذهبيات مرجان</a> لمعرفة المزيد.',
    'deal'      =>  'موافق',
    'with'      =>  'ب',
    'publish_ad_free'   =>  'نشر الاعلان مجاناً',
    'please_confirm'    =>  'يرجى التأكيد',
    'date'  =>  'تاريخ',
    'collection_of'  =>  'استحواذ على',
    'purchase_of'  =>  'شراء',
    'filter'    =>  'filter',
    'pub_1' =>  'من المالك',
    'bpub_1' =>  'من المعلن',
    'pub_3_1' =>  'مكتب عقاري',
    'pub_3_2' =>  'معرض سيارات',
    'pub_3_3' =>  'مكتب توظيف',
    'spub_0' =>  'كافة المعلنين',
    'spub_1' =>  'من المالك فقط',
    'sbpub_1' =>  'من المعلن فقط',
    'spub_3_1' =>  'مكاتب عقارية فقط',
    'spub_3_2' =>  'معارض سيارات فقط',
    'spub_3_3' =>  'مكاتب توظيف فقط',
    'npub_1' =>  'معروض اعلانات <b>من المالك فقط</b> <span class="i p"></span>',
    'nbpub_1' =>  'معروض اعلانات <b>من المعلن فقط</b> <span class="i p"></span>',
    'npub_3_1' =>  'معروض اعلانات <b>المكاتب العقارية فقط</b> <span class="i i1"></span>',
    'npub_3_2' =>  'معروض اعلانات <b>معارض السيارات فقط</b> <span class="i i2"></span>',
    'npub_3_3' =>  'معروض اعلانات <b>مكاتب التوظيف فقط</b> <span class="i i3"></span>',
    'npub_cancel'   =>  'إزالة هذه الخاصية',
    'remove'   =>  'إزالة',
    'npub_cancel_in'   =>  'إزالة خاصية البحث في اعلانات',
    'mpub_1' =>  'من المالك فقط',
    'mbpub_1' =>  'من المعلن فقط',
    'mpub_3_1' =>  'المكاتب العقارية فقط',
    'mpub_3_2' =>  'معارض السيارات فقط',
    'mpub_3_3' =>  'مكاتب التوظيف فقط',
    'share'       =>  'شارك الأصدقاء',
    'next_50'       =>  '50 التالية',
    'prev_50'       =>  '50 السابقة',
    'get_gold'      =>  'ما هي ذهبيات مرجان؟',
    'account_balance'   =>  'كشف حسابي',
    'no_statement_history'  =>  'لا يوجد معطيات للعرض في كشف الحساب',
    'current_balance'       =>  'الرصيد الحالي: ',
    'get_balance_error'     =>  'معلومات كشف الحساب غير متوفرة حالياً<br /><a href="" class="lnk">إنقر هنا</a> للمحاولة مجددا<br /> إذا إستمر الخطأ يرجى <a class="lnk" href="/contact/">اطلاعنا بالأمر</a>',
    'gold'          =>  'ذهبية',
    'adMap'         =>  'موقع الإعلان على الخريطة:',
    'adPics'         =>  'صور الإعلان:',
    'adVid'         =>  'فيديو الإعلان:',
    'stats'         =>  'احصائيات',
    'locOnMap'      =>  'عرض على الخريطة',
    'keepme_in'     =>  'حفظ تسجيل دخولي',
    'emailOwner'    =>  'راسل المعلن',
    'shareUs'       =>  'هل أعجبك مرجان؟ خبّر الأصدقاء وساهم بنشر الموقع',
    'shareUsSearch'       =>  'شارك هذه النتائج مع الأصدقاء وساهم بنشر موقع مرجان',
    'might_interest'    =>  'قد يهمك  ',
    'title_translate'       =>  'موقع مرجان - هذه صفحة مترجمة وقد يتم تعطيل بعض الميزات والخدمات',
    'full_site'     =>  'موقع مرجان الكامل',
    "title_full"    =>  'إعلانات مرجان',
    "title_suffix"  =>  " - موقع مرجان",
    "title_home"  =>  "الإعلانات المبوبة في",
    'countries'     =>  'البلدان',
    'pclassifieds'  =>  'إعلانات',
    'pclassifieds_ar'  =>  'إعلانات',
    'pclassifieds_en'  =>  'classifieds',
    'partner_page_title'    =>  'صفحة معلن مميز على مرجان',
    'mourjan_header'    =>  'مرجان للإعلانات المبوبة',
    'showMore'      =>  'عرض المزيد',
    'suspend'       =>  'تعليق',
    'postFree'      =>  'نشر إعلان مجاني',
    'addAd'      =>  'أضف اعلانك مجاناً',
    'browseAd'      =>  'تصفح الإعلانات',
    'hide'      => 'إخفاء',
    'yes'           =>  'اجل',
    'no'           =>  'كلا',
    'add'           =>  'أضف',
    'then'          =>  'من ثم',
    'btWatch'       =>  'أجل، أضف إلى لائحة المتابعة',
    'continue'  =>  'متابعة',
    'anotherSearch' =>  'حاول بحث آخر',
    "title_404"     =>  "الصفحة غير موجودة",
    "title_site_maintenance"     => 'الموقع قيد الصيانة' ,
    "title_invalid"     =>  'طلب خاطئ',
    "title_network"     =>  'لا يوجد اتصال بالشبكة',
    "desc_network"     =>  "الصفحة المطلوبة غير متوفرة حالياً،<br /><br />يرجى التأكد من اتصال جهازك بشبكة الانترنت.<br /><br /><input onclick='document.location.reload();' type='button' class='bt' value='انقر هنا للمحاولة مجدداً' /><br /><br />",
    "title_blocked"     =>  'تم ايقاف حسابك',
    "title_held"     =>  'تم ايقاف حسابك مؤقتاً',
    'noPartnerAds'  =>  'لا يوجد حالياً إعلانات للعرض',
    'noWatchAds'  =>  'لا يوجد أي إعلان جديد للعرض<br />منذ آخر زيارة لك',
    'sinceLast'  =>  'منذ آخر زيارة لي',
    'noAdsAtAll'    =>  'لا يوجد أي إعلان للعرض',
    'noPartnerQAds'  =>  'لا يوجد نتائج لبحثك',
    "desc_404"     =>  "لم يتم العثور على الصفحة المطلوبة أو تم إزالتها نهائياً",
    "desc_site_maintenance"     =>  'عذراً!<br /> الصفحة غير متوفرة بسبب عملية الصيانة للموقع!<br />سنعود بعد قليل<br /><br />نعتذر مجدداً لذلك!',
    "desc_invalid"     =>  'لا يمكن معالجة طلبك لأن هذا الطلب خاطئ أو قد يكون منتهي الصلاحية',
    "desc_suspended"     =>  "هذا الحساب قد تم حظره من إستخدام بعض خدمات الموقع مثل <b>نشر إعلان</b>، <b>لائحة المتابعة</b> بعد الملاحظة أن هذا الحساب يستخدم عنوان بريد إلكتروني خاطئ",
    'desc_suspended_reasons' => "<ul class='nost rc sh'><li>
        من أجل حل هذه المشكلة وفك الحظر عن الحساب، نرجو منك تصحيح عنوان بريدك الإلكتروني
        </li><li class='ctr'>
        <a class='bt' href='/account/?action=email'>تصحيح عنوان البريد الإلكتروني</a>
        </li></ul>",
    "desc_held"     =>  'لقد تم إيقاف حسابك <b>مؤقتاً</b> ولا يمكنك نشر اي اعلان لمدة <b>{hours}</b>.<br />الأرجح أن هذا الحساب قد تم إيقافه لسبب من الأسباب التالية:',
    'desc_held_reasons'  =>
        "<ul class='rc sh'><li>
        التكرار المستمر للاعلانات
        </li><li>
        قد تم رفض نشر اعلانك لعدة مرات وعدم معالجتك لسبب الرفض
        </li></ul><p><br />
        بعد مرور <b>{hours}</b> سيتم اعادة تفعيل حسابك تلقائياً لتتمكن من نشر الاعلانات.
        </p>",
    "desc_blocked"     =>  "لقد تم إيقاف حساب المستخدم هذا وتم حظره من إستخدام خدمات الموقع بعد فشل هذا المستخدم بالالتزام <a href='/terms/'>بشروط إستخدام</a> موقع مرجان. إذا كنت تعتقد أن حسابك قد تم حظره عن طريق الخطأ فيمكنك <a href='/contact/'>التواصل معنا</a><br />
        الأرجح أن هذا الحساب قد تم إيقافه لسبب من الأسباب التالية:",
    'desc_blocked_reasons'  =>
        "<ul class='rc sh'><li>
        إدخال معلومات للتواصل غير صحيحة
        </li>
        <li>
        إدخال إعلانات تفتقر الى المصداقية كبعض اعلانات مكاتب التوظيف
        </li><li>
        إدخال إعلانات مزورة بغية الإحتيال
        </li><li>
        استدراج مستخدم الموقع للحصول على معلومات كالبريد الإلكتروني وغيره
        </li><li>
        إدخال إعلانات غير مرغوبة ومخلة بالاخلاق
        </li></ul>",
    'lookup'        =>  'تدقيق',
    'similar'        =>  'تشابه',
    "keywords"      =>  "",
    "description"   =>  "",
    "home_description"  =>  "مرجان اسرع موقع اعلانات مبوبة على شبكة الانترنت، عقارات للبيع والايجار، سيارات للبيع، وظائف شاغرة والمزيد",
    "home_description_all"  =>  " في منطقتي الخليج والشرق الأوسط",
    "search_description"    =>  "تصفح مرجان وابحث في جميع الاعلانات المبوبة ضمن ",
    'hint_login'    =>  'بعد تسجيل الدخول سيمكنك من نشر وإدارة إعلاناتك على موقع مرجان',
    'hint_login_favorites'    =>  'بعد تسجيل الدخول سوف تكون قادرا على تصفح قائمة إعلاناتك المفضلة',
    'hint_login_watch'    =>  'بعد تسجيل الدخول سوف تكون قادرا على تصفح لائحة المتابعة الخاصة بك',
    'loginTo'   =>  'تسجيل الدخول ل',
    'free'  =>  'مجاناً',
    "of"    =>  "من",
    "call"  =>  "إتصل",
    "cancel"  =>  "إلغاء",
    "email"  =>  "البريد الالكتروني",
    'send_email'    =>  'راسل',
    'correct'   =>  'تصحيح',
    "mobile"    =>  "مرجان موبايل",
    'locMap'    =>  'مكان الإعلان على الخريطة',
    "addFav"    =>  "أضف إلى مفضلتي",
    "m_addFav"    =>  "أضف لمفضلتي",
    "m_addFollow"    =>  "متابعة المزيد",
    "m_Followed"    =>  'يتم المتابعة',
    "removeFav"    =>  "إزالة من مفضلتي",
    "m_removeFav"    =>  "إزالة من مفضلتي",
    "myAds"    =>  "إعلاناتي",
    "myList"    =>  'لائحتي للمتابعة',
    'editList'      =>  'تعديل اللائحة',
    'editListDesc'  =>  'اختر البحث الذي تود(ين) تعديله من اللائحة ادناه',
    'emptyList'     =>  'إفراغ اللائحة',
    'returnList'        =>  'العودة الى النتائج',
    'returnToList'        =>  'العودة الى اللائحة',
    'confirmWipe'       =>  'هل تريد(ين) فعلاً إفراغ لائحة المتابعة؟',
    'confirmWipeOne'       => 'هل تريد(ين) فعلاً إزالة هذا البحث من لائحة المتابعة؟',
    'emailNotify'       =>  'اشعار برسالة إلكترونية',
    'maxWatchlistNb'    =>  'تابع إلى حد 20 بحث',
    "watchLink"    =>  'إنقر هنا لمتابعة ',
    'watchAsk'      =>  'هل تريد(ين) إضافة هذا البحث إلى لائحة المتابعة ليتم إبلاغك برسالة إلكترونية بالإعلانات الجديدة عند ورودها ضمن ',
    "stopWatchLink"    =>  'إنقر هنا للتوقف عن متابعة ',
    "nowWatching"    =>  'أنت تتابع ',
    'addWatch'        => 'أضف إلى لائحة المتابعة',
    'addMWatch'        => 'أضف هذا البحث إلى لائحة المتابعة',
    'inWatchlist'   =>  'هذا البحث موجود ضمن لائحة المتابعة',
    "goWatch"    =>  'تصفح لائحتي للمتابعة',
    "editWatch"    =>  'تعديل لائحتي للمتابعة',
    'favBenefit'    =>  'إضافة إعلان إلى المفضلة تساعد بحفظ الإعلانات التي تهمك للمراجعة والمتابعة لاحقاً',
    'watchBenefit'  =>  'إضافة بحث إلى لائحة المتابعة سيمكنك من متابعة جميع الإعلانات الجديدة التي تهمك في لائحة واحدة.<br />أيضاً، سيتم ابلاغك برسالة إلكترونية عند مطابقة أي من الإعلانات الجديدة مع بحثك.',
    //'noSubscribeList'   =>  'لا يوجد أي بحث مضاف إلى لائحة المتابعة<br />إضافة بحث إلى لائحة المتابعة ستمكنك من متابعة جميع الإعلانات الجديدة التي تهمك في لائحة واحدة<br />أيضاً، سيتم ابلاغك برسالة إلكترونية عند مطابقة أي من الإعلانات الجديدة مع بحثك',
    'noSubscribeList'   =>  'لا يوجد أي بحث مضاف إلى لائحة المتابعة',
    'toAddToList'   =>  'إنقر على <span class="j eye"></span> العين لإضافة بحث إلى لائحة المتابعة',
    'allChannels'   =>  'جميع الأبحاث المخصصة',
    'stopWatching'  =>  'هل تريد إيقاف متابعة هذا البحث؟',
    'savingProgress'    =>  'يتم الحفظ...',
    "noUserList"    => 'لائحة متابعة مستخدم',
    "myFavorites"    =>  "مفضلتي",
    'myAccount'     =>  'خصائص حسابي',
    'myPropspace'         =>  'ربط حسابي مع PropSpace',
    'watchSettings'         =>  'خصائص البحث',
    'editPage'         =>  'تعديل خصائص صفحتي',
    "signin"    =>  "تسجيل الدخول",
    "signin_error"    =>  "فشل محرك مرجان من التحقق من حسابك، يرجى المحاولة مجدداً أو إختيار وسيلة أخرى لتسجيل الدخول",
    "signin_m"    =>  "تسجيل الدخول بواسطة",
    "signin_f"    =>  'لإستخدام مفضلتك يرجى',
    "signout"    =>  "تسجيل الخروج",
    "shareFriends"  =>  "شارك هذا الإعلان:",
    "shareResults"  =>  "شارك هذه النتائج:",
    "sep"   =>  ">",
    "pricelist" =>  'لائحة الأسعار',
    "contactUs" =>  "إتصل بنا",
    "homepage"  =>  "الصفحة الاولى",
    "search_general"    =>  "بحث عام",
    "comma"     =>  "،",
    'search_suffix' =>  ' - صفحة ',
    'block'   =>  'إيقاف المستخدم',
    'blocked'   =>  'تم إيقاف حساب المستخدم',
    'reject'   =>  'رفض',
    'rejectWarn'   =>  'رفض+تحذير',
    'rejected'   =>  'تم الرفض',
    'approve'   =>  'موافقة',
    'approved'   =>  'تمت الموافقة',
    'approvedMsg'   =>  'تمت الموافقة وبإنتظار العرض من قبل محرك مرجان',
    'rejectedMsg'   =>  'تم رفض عرض هذا الإعلان',
    'pendingMsg'    =>  'بإنتظار موافقة النشر من قبل محرري الموقع',

    'readMore_en'  =>  'read more',
    'readMore_ar'  =>  'قراءة المزيد',
    'detailMore_en'  =>  'details',
    'detailMore_ar'  =>  'التفاصيل',
    "no_listing" => "لا يوجد أي إعلان وارد ضمن",
    "no_listing_q" => "لا يوجد أي إعلان",
    "no_listing_display" => 'لا يوجد إعلانات للعرض',

    'placeAd'           =>  'أضف إعلانك مجاناً',
    "button_ad_post"    =>  "نشر إعلان",
    "button_ad_post_m"    =>  "نشر إعلان",
    "button_ad_manage"    =>  "Manage your ads",
    "button_ad_browse"    =>  "Browse ads",

    "change_country"    => "تغيير البلد",

    "all_cities"     =>  "كافة المناطق",
    "opt_all_countries"     =>  "جميع البلدان",
    "opt_all_categories"     =>  "جميع الفئات",
    "opt_all_purposes"     =>  "جميع العروضات",
    "opt_all_types"     =>  "جميع الأنواع",
    "opt_all_sections"     => 'جميع الفئات',

    "search"            =>  "بحث",
    "search_within"            =>  "بحث ضمن النتائج",
    "search_cancel"            =>  "إلغاء البحث",
    "search_what"       =>  "ما الذي تبحث عنه؟",

    "since"     =>  "منذ",
    "ago"     =>  "",
    "for"     =>  "عن",
    "about"     =>  "حول",
    "0ad"      =>    "لا يوجد أي إعلان جديد",
    "ad"      =>    "إعلان واحد",
    "3ad"      =>    "إعلانات",
    "2ad"      =>    "إعلانين",
    "ads"      =>    "إعلان",
    "day"       =>  "يوم",
    "2day"      =>  "يومين",
    "3day"      =>  "أيام",
    "days"      =>  "يوم",
    "hour"       =>  "ساعة",
    "2hour"      =>  "ساعتين",
    "3hour"      =>  "ساعات",
    "hours"      =>  "ساعة",
    "minute"       =>  "دقيقة",
    "2minute"      =>  "دقيقتين",
    "3minute"      =>  "دقائق",
    "minutes"      =>  "دقيقة",
    "everything"      =>  "كل شيء",
    "listing"      =>  "لائحة كافة",
    'watchLabel'         =>  'اسم البحث',
    "label_posted"      =>  "<label>معروض:</label> ",
    "label_location"      =>  "<label>البلد:</label> ",
    "label_by"      =>  "<label>من قبل:</label>",
    "label_link"      =>  "<label>الرابط الأساسي:</label>",
    "all_listing"      =>  "عرض كل النتائج",
    "view_more"      =>  "عرض المزيد",
    "interest"      =>  "تصفح ",
    "within"      =>  "ضمن",
    "included"      =>  "ضمن",
    "in"      =>  "في",
    "classifieds"      =>  "الإعلانات المبوبة",
    "next"      =>  "التالي",
    "previous"      =>  "السابق",
    "prev"      =>  "السابق",

    "specify_location"      =>  "حدد البلد",
    "specify_city"      =>  "حدد المنطقة",
    "specify_category"      =>  "حدد الفئة",
    "specify_type"      =>  "حدد النوع",

    "no_result_pre"     =>      "لم يفلح بحثك ",
    "no_result_after"     =>      " في إظهار أية نتائج",
	'search_help_1'		=>	'إليك بعض الاقتراحات لبحث أكثر جدوى:',
	'search_help_2'		=>	'تأكد من كتابة الكلمات بشكل صحيح',
	'search_help_3'		=>	'حاول كلمات مختلفة',
	'search_help_4'		=>	'جرب استخدام كلمات أكثر شيوعاً',
    "no_result"     =>      "في إظهار أية نتائج
            </p><p>إليك بعض الاقتراحات لبحث أكثر جدوى:</p>
            <ul><li>تأكد من كتابة الكلمات بشكل صحيح</li>
            <li>حاول كلمات مختلفة</li><li>جرب استخدام كلمات أكثر شيوعاً</li>
            </ul>",
    "no_result_short"     =>      "في إظهار أية نتائج",
    "no_image"      =>      "لا توجد صورة",
    "ad_not_found_title"  =>      "لم يتم العثور على الاعلان المحدد",
    "ad_not_found_content"  =>      "لم يتم العثور على الاعلان الذي تبحث عنه، قد تكون انتهت مدة عرضه. حاول بحث جديد عن ما تريد!",
    //about mourjan.com
    'aboutUs'               =>  'من نحن',
    'advertiseUs'               =>  'تسويق',
    "mod_about_title"       =>      "ما هو موقع مرجان",
    "mod_about_content"       =>     'موقع مرجان هو محرك بحث للإعلانات المبوبة المدرجة في صفحات جرائد الإعلانات المبوبة المطبوعة والالكترونية بالاضافة إلى الإعلانات المدرجة مجاناً من قبل مستخدمي الموقع',
    "mod_post_title"       =>      "إدراج إعلان مجاني مع Mourjan.com",
    "mod_post_content"       =>     "<p class='nb'>قريبا!</p>",
    "mod_country_home"       =>      "Mourjan.com في بلدك",

    "deprecated"        =>  "متصفحك الالكتروني قديم ويفتقر للكثير من المزايا والتحديثات التي تجعل من Mourjan.com تجربة ممتعة. لذلك ننصحك بتنزيل واستخدام أحد المتصفحات الالكترونية التالية:
                            <ul>
                                <li><a href='http://www.google.com/chrome/intl/en/landing_chrome.html'>Chrome</a></li>
                                <li><a href='http://www.mozilla.com/en-US/products/download.html'>Firefox</a></li>
                                <li><a href='http://www.apple.com/safari/download/'>Safari</a></li>
                            </ul>",
    "notify_new_ads"    =>  "<p>سيتم تسليط الضوء على جميع الإعلانات الجديدة منذ آخر زيارة لك لهذا الموقع  بواسطة <span class='nw'></span>. كما سيتم تسليط الضوء أيضا على الأقسام ذات المحتوى الجديد بواسطة ترقيم عدد اعلانات القسم بالاحمر <B>مثل:</B> شقق <span class='e'>(777)</span></p><hr /><p>من خلال إضافة الاعلانات الى مفضلتك <span class='fav'></span> بامكانك العودة وتصفح تلك الاعلانات حتى بعد إنتهاء مدة 30 يوم لعرض الاعلان</p>",
    "noFavorites"   =>  "<p>لا يوجد أي إعلان في مفضلتك للعرض </p><p>لإضافة الإعلانات إلى مفضلتك اضغط(ي) على <span class='fav'></span> الموجودة في أسفل كل إعلان</p>",
    "noFavoritesBrd"   =>  "لا يوجد إعلانات في مفضلي",
    'noFavBackLink' =>  'العودة إلى تصفح الإعلانات',
    "askUserLike"   =>  "هل أعجبك موقع مرجان؟",

    'create_ad'            =>  'إنشاء إعلان جديد',
    'edit_publish'     =>  'تعديل / نشر',
    'edit_republish'     =>  'تعديل / إعادة نشر',
    'renew'     =>  'إعادة نشر',
    'edit_ad'           =>  'تعديل',
    'delete'            =>  'حذف',
    'deleted'            =>  'تم الحذف',
    'ads_no_title'      =>  'لا يوجد عنوان',
    'ads_drafts'        =>  'المسودات',
    'ads_drafts_desc'   =>  'انقر على <b>تعديل</b> لمواصلة تعديل / نشر الإعلان، أو انقر فوق <b>حذف</b> إذا كنت ترغب في إزالة مسودة الإعلان بشكل دائم',
    'ads_pending'       =>  'لائحة الانتظار',
    'ads_pending_desc'  =>  'هذه قائمة الإعلانات التي لا تزال بإنتظار موافقة محرر الموقع ومعالجة محرك مرجان للنشر',
    'ads_active'        =>  'الاعلانات الفعالة',
    'ads_active_desc'   =>  'هذه قائمة الإعلانات الفعالة، وستبقى فعالة لمدة 30 يوم من تاريخ النشر',
    'ads_archive'       =>  'الأرشيف',
    'ads_archive_desc'  =>  'هذه قائمة الإعلانات منتهية صلاحية مدة العرض، انقر فوق تجديد لإعادة نشر الإعلان المحدد لفترة 30 يوم',
    'no_pending'        =>  'لا يوجد حالياً أي إعلان على لائحة الانتظار للعرض',
    'no_drafts'        =>  'لا يوجد حالياً أي مسودة إعلان للعرض',
    'no_active'        =>  'لا يوجد حالياً أي إعلان مفعل للعرض',
    'no_archive'        =>  'لا يوجد حالياً أي إعلان في الارشيف للعرض',

    'title_not_supported'     =>  'خدمة غير متوفرة',
    'hint_not_supported'     =>  'هذه الصفحة غير فعالة حالياً أو ليست فعالة على متصفحك الالكتروني',

    'next_ad'   =>  'الإعلان التالي',
    'prev_ad'   =>  'الإعلان السابق',
    'hold'      =>  'إيقاف العرض',
    'retired'   =>  'سيتم وقف عرض هذا الإعلان خلال لحظات',
    'renewed'    =>  'تم تجديد الإعلان وبإنتظار معالجة محرك مرجان لإعادة النشر',
    'suggestion'    =>  'هل تبحث عن موديل محدد؟',
    'suggestionLocation'    =>  'هل تبحث ضمن منطقة محددة في ',
    '?'    => '؟',
    'reportAbuse'   =>  'إبلاغ عن إساءة',
    'abuseReported' =>  'تم تبليغ شكواك وسيتم مراجعتها قريباً',
    'abuseTitle'    =>  'يرجى تحديد سبب الإساءة',
    'abuseContact'  =>  'يرجى اضافة عنوان بريدك الالكتروني في حال انتظارك لرد من فريق عمل مرجان',
    'send'      =>  'إرسال',
    'sendingMsg'    =>  'يتم إرسال رسالتك<br />يرجى الإنتظار',
    'changeLocation'=>  'تغيير البلد/المدينة',
    'billboard' =>   '<h2>مرجان أفضل موقع للإعلانات في العالم العربي</h2><p>هل تريد بيع <b>سيارتك</b>، <b>منزلك</b>، <b>موبايلك</b> أو أي شيء آخر؟</p><p>هل تبحث عن <b>عمل</b>؟ أو تريد الإعلان عن <b>وظيفة</b> شاغرة؟</p><p>هل تريد الإعلان عن <b>شركتك</b> و<b>خدماتك</b>؟</p>',

    'oid_enter_url'     =>  'يرجى إدخال وصلتك الخاصة على OpenID',
    'back'     =>  'إلغاء',
    'authError'     =>  'هناك خطب ما، <a href="/contact/en/">اطلعنا بالأمر</a>',
    'switchSP'  =>  'تبديل الحساب',
    'signAs'    =>  'تسجيل الدخول بحساب ',

    'privacyPolicy' =>  'سياسة الخصوصية',
    'termsConditions'   =>  'شروط الاستخدام',
    'disclaimer'    =>  'من خلال تسجيل الدخول وإستخدام موقع <b>مرجان</b> فإنك توافق(ين) على <a href="/terms/">شروط الاستخدام</a> و <a href="/privacy/">سياسة الخصوصية</a>  الخاصة بموقع مرجان.',
    'disclaimer_social'    =>  'عند تسجيل الدخول بواسطة أي حساب غير حساب مرجان، فإن موقع مرجان يحفظ نوع الحساب، إسم المستخدم وعنوان البريد الإلكتروني للمستخدم (إن توفر) <b>فقط لا غير</b>، علماً بأن التميز بالخدمة وثقة المستخدم هما أولوية لنا.',

    'mobileChooseCountry'   =>  'اختيار البلد/المدينة',

    'confirmDelete'     =>  'هل أنت متأكد(ة) من حذف هذا الإعلان؟',
    'address'       =>  'العنوان',
    'labelP0'       =>  'موبايل',
    'labelP1'       =>  'هاتف',
    'labelP2'       =>  'فاكس',

    'congratsPage'  =>   'تهانينا، لقد تم تصنيف حسابك مع مرجان كحساب مميز وذلك تقديراً لمثابرتك على عرض اعلاناتك على الموقع مع الإلتزام بعدم التكرار،
وبالتالي أصبح بإمكانك عرض اعلاناتك على صفحتك الخاصة على الموقع مما يتيح لك عرض:<ul>
<li>اعلاناتك مع بحث خاص</li>
<li>اسمك التجاري</li>
<li>شعارك التجاري</li>
<li>وصلة لموقعك الرسمي</li>
<li>حساباتك على المواقع الإجتماعية</li>
<li>أرقام الهواتف والبريد</li>
<li>عنوانك التجاري على الخريطة</li>
<li>والمزيد في المستقبل</li>
</ul>
إبدأ الآن <a href="/page/">بتحديث خصائص صفحتك</a>',

    'hint_website'  => 'إضافة وصلة لموقعك الرسمي',
    'editWebsite'  => 'تعديل وصلة موقعك الرسمي',
    'myPage' =>  'خصائص صفحتي',
    'myPageLink'        =>  'صفحتي على مرجان',

    'addPageDesc'   =>  '<i>أدخل وصف مختصر يليق بصفحتك يشرح عن شركتك أو خدماتك</i>',
    'addPageDescE'   =>  'تعديل الوصف',
    'addPageAddr'   =>  '<i>أدخل عنوان شركتك أو حدد مكانها بواسطة الخريطة، إن كنت تريد عرضه</i>',
    'addPageAddrE'   =>  'تعديل عنوان شركتك',
    'addPageNumbers'    =>  '<i>أدخل أرقام هاتف أو عنوان بريد إلكتروني خاص بصفحتك ليتم التواصل معك عبرها</i>',
    'addPageNumbersE'    =>  'تعديل أرقام الهاتف',
    'addPageEmailE'    =>  'تعديل البريد الإلكتروني',
    'editPageTitle'     =>  'تعديل إسم الصفحة',
    'editSocialLinks'     =>  'إضافة/حذف وصلات إجتماعية',
    'addSocialLinks'     =>  'إضافة وصلات إجتماعية',
    'visitUs'           =>  'زوروا موقعنا',
    'editBanner'           =>  'تعديل صورة الراية',
    'addBanner'           =>  'إضافة صورة الراية',
    'editLogo'           =>  'تعديل صورة الشعار',
    'addLogo'           =>  'إضافة صورة الشعار',
    'delImage'         =>  'حذف الصورة',
    'askDelImage'        =>  'حذف هذه الصورة؟',
    'logoHint'      =>  'الحجم الأنسب <b>200px*200px</b> و<b>عرض</b> الصورة يجب أن لا يقل عن <b>200px</b>',
    'bannerHint'      =>  'الحجم الأنسب <b>970px*200px</b> و<b>عرض</b> الصورة يجب أن لا يقل عن <b>970px</b>',
    'choosePicture'     =>  'إختر صورة للتحميل',
    'upload_wait'   =>  'جاري تحميل الصورة، يرجى الإنتظار',
    'upload'        =>  'تحميل',
    'upload_wait'   =>  'جاري تحميل الصورة، يرجى الإنتظار',
    'upload_fail'   =>  'فشل في تحميل الصورة، يرجى المحاولة مجدداً!',
    'previewPage'   =>  'معاينة صفحتي كمستخدم عادي',
    'backEditPage'  =>  'العودة الى تحرير صفحتي',
    'add_images'    =>  'إضافة صور...',

    'w_title'       =>  'خلّي عينك على ما تبحث عنه',
    'w_desc'        =>  'إن كنت تتصفح وتبحث عن شيءٍ محدد ورأيت العين إنقر عليها لتحصل على اشعارات بالإعلانات الجديدة الواردة على موقع مرجان والتي تتعلق ببحثك.',
    'wm_desc'        =>  'عند تصفح الإعلانات أو القيام ببحث محدد على موقع مرجان، إنقر على عين مرجان لمتابعة الإعلانات المماثلة في لائحة المتابعة الخاصة بك التي تخولك متابعة إلى حدود 20 بحث خاص بك في مكان واحد بالإضافة إلى الحصول على اشعارات بواسطة البريد الإلكتروني بورود أي إعلانات جديدة ذات صلة لبحثك.',
    'w_content'     =>  '
        <ul>
            <li>
                راقب وتابع كل الإعلانات الجديدة التي تهمك في مكان واحد
            </li>
            <li>
خصص وتابع إلى حد 20 بحث
            </li>
            <li>
                إحصل على اشعارات بالبريد الإلكتروني حول الإعلانات الجديدة المطابقة لبحثك
            </li>
        </ul>',
    'w_slogan'  =>  'إذهب إلى النوم وخلّي عين مرجان تسهر عنك',

    'w2_slogan' =>  'بمجرد نقرك على العين سيقوم موقع مرجان بمتابعة الإعلانات الجديدة الواردة في هذه الصفحة/البحث واشعارك برسالة إلكترونية بكل جديد',

    'chooseUri'     =>  'إختر عنوان صفحتك على موقع مرجان',
    'uriNotice'     =>  'ملاحظة: لا يكن تعديل أو تغيير عنوان الصفحة بعد التحفيظ',
    'uriCheck'      =>  'يرجى الإنتظار ريثما يتم التحقق من توفر العنوان',
    'uriName'      =>  'عنوان الصفحة لا يمكن أن يحتوي سوى أحرف الأبجدية [a-z]، أرقام [0-9]، \".\" و \"-\"، <span class=\"lnk\" onclick=\"svR(this)\">إنقر هنا</span> للمحاولة مجدداً',
    'uriTaken'      =>  'مستخدم، <span class=\"lnk\" onclick=\"svR(this)\">إنقر هنا</span> لمحاولة عنوان آخر',
    'uriError'      =>  'خطأ في محرك مرجان, <span class=\"lnk\" onclick=\"svR(this)\">إنقر هنا</span> للمحاولة مجدداً. إذا إستمر الخطأ يرجى <a href=\"/contact/\">اطلاعنا بالأمر</a>',
    'uriAlreadySet' =>  'إن عنوان صفحتك قد تم تحديده مسبقاً',
    'uriSet'        =>  'لقد تم تحفيظ عنوان صفحتك بنجاح',
    'save'          =>  'حفظ',

    'requireEmail'  =>  'بهدف خدمتك بشكل أفضل، موقع مرجان بحاجة لعنوان بريدك الإلكتروني. <a href="/account/?action=email">إنقر هنا</a> لتحديد عنوان بريدك الإلكتروني',    
    'validateEmail'  =>  'تم إرسال رسالة إلى العنوان <b>{email}</b> للتحقق من ملكيتك لهذا العنوان. يرجى تفقد صندوق بريدك الإلكتروني لتأكيد ملكية عنوان بريدك الإلكتروني أو <a href="/account/?action=email">إنقر هنا</a> لتصحيح البريد الإلكتروني المدخل في حال الخطأ',
    'requireEmailPay'  =>  'قبل القيام بعملية الشراء وبهدف خدمتك بشكل أفضل، موقع مرجان بحاجة لعنوان بريدك الإلكتروني. <a href="/account/?action=email">إنقر هنا</a> لتحديد عنوان بريدك الإلكتروني',
    'validateEmailPay'  =>  'تم إرسال رسالة إلى العنوان <b>{email}</b> للتحقق من ملكيتك لهذا العنوان. يرجى تفقد صندوق بريدك الإلكتروني لتأكيد ملكية عنوان بريدك الإلكتروني أو <a href="/account/?action=email">إنقر هنا</a> لتصحيح البريد الإلكتروني المدخل في حال الخطأ قبل القيام باي عملية شرائية',

    'sys_error'=>'خطأ في محرك مرجان، يرجى المحاولة مجدداً أو <a href="/contact/">إنقر(ي) هنا</a> لإطلاعنا بالأمر',
    'sys_err'=>'خطأ في محرك مرجان، يرجى المحاولة مجدداً',
    'addF0'     =>  'إنقر(ي) على <span class="i fav"></span> النجمة لإضافة إعلان إلى المفضلة',
    'addF1'     =>  'لإضافة إعلان لمفضلتي، أولاً',
    'addF2'     =>  'ثانياً',
    'addW1'     =>  'لإضافة بحث إلى لائحة المتابعة والحصول على إشعارات ترسل الى صندوق بريدك الالكتروني عند ورود إعلانات جديدة، فقط إنقر(ي) على الوصلة الموجودة اسفل صفحة النتائج كما مبين في الصورة ادناه',

    'no_ads_pending'    =>  'ليس لديك أي إعلان في لائحة إنتظار النشر',
    'no_ads_drafts'    =>  'ليس لديك أي مسودة إعلان',
    'no_ads_active'    =>  'ليس لديك أي إعلان فعال',
    'no_ads_archive'    =>  'ليس لديك أي إعلان في الأرشيف',
    'start_publish'     =>  'إنقر(ي) هنا للبدء بنشر إعلان مجاني',

    'watchMailHint'     =>  'سيتم ابلاغك <b>برسالة إلكترونية</b> عند مطابقة إعلان جديد مع أي من أبحاثك المضافة إلى لائحة المتابعة والتي تحمل علامة البريد الإلكتروني. بالإمكان إيقاف/تفعيل اشعارات البريد الإلكتروني من خلال تعديل خصائص البحث.',
    'watchEditHint'     =>  'نقر علامة التعديل ستمكنك من تعديل <b>تسمية</b> البحث، تفعيل/إيقاف <b>اشعارات البريد الإلكتروني</b> أو <b>حذف</b> البحث من لائحة المتابعة.',
    'watchNextHint'     =>  'نقر علامة الذهاب إلى صفحة البحث ستمكنك من تصفح جميع الإعلانات (القديمة والجديدة) الواردة ضمن ذلك البحث.',

    'specialNB'     =>  'عزيزي المستخدم(ة)، بهدف خدمتك بشكلٍ أفضل يقوم فريق عمل مرجان بإعادة تقييم لشكل وفعالية "صفحة المستخدم المميز" ولذلك فإن صفحتك على مرجان ستفتقر لبعض الميزات والخصائص ريثما يتم العمل على هذه الخدمة',
    'interestSection'          =>  'قد يهمك أيضاً',

    'failedLogin'   =>  'فشل محرك مرجان بإتمام عملية تسجيل الدخول. يرجى المحاولة مجدداً أو <a href="/contact/">إنقر(ي) هنا</a> لإطلاعنا بالأمر',

    'browserUpdate' =>  'يرجى الملاحظة أن متصفحك للإنترنت قديم وذلك قد يسبب موقع مرجان إلى عدم العمل بشكل طبيعي. لضمان تجربة أفضل خلال تصفح الإنترنت عليك تحديث متصفحك أو فريق عمل مرجان ينصحك بتحميل وإستخدام متصفح <a target="_blank" href="{chrome_link}">Google Chrome</a>.',

    'price_box_pre' =>  'يتراوح <b>سعر</b> سيارة ',
    'price_box_suf' =>  ' بين ',
    'price_model'   =>  ' موديل ',
    'price_more'   =>  'سعر ',
    'price_claimer'   =>  'هذه الأسعار يتم استنتاجها من إحصائيات موقع مرجان ولا تمت بصلة إلى السعر المطلوب من قبل أي معلن.',
    'and'   =>  ' و ',
    'priceList'   =>  'لائحة الأسعار',
    'price_note'   =>  'نسبةً لإحصائيات موقع مرجان، فإن سعر {TAG} يتم تحديده تبعاً لموديل وسنة الصنع وحالة السيارة. لذلك لائحة الأسعار هذه تتضمن أسعار كحد أدنى وحد أقصى لما يمكن توقعه عند الرغبة في شراء سيارة {TAG} في ',


    //sign in module
    'title_sign_in'     =>  'تسجيل الدخول الى مرجان',
    'title_pass_reset'     =>  'إعادة تعيين كلمة السر',
    'hint_merge_Account'        =>  'امسح لدمج الحساب',
    'hint_login_signin'        =>  'امسح لتسجيل الدخول',
    'signin_click'        =>  'تسجيل الدخول بنقرة واحدة',
    'signin_mourjan'        =>  'حساب مرجان',
    'password'              =>  'كلمة السر',
    'forgot_pass'           =>  'هل نسيت كلمة السر؟',
    'create_account'        =>  'إنشاء حساب جديد على مرجان',
    'NB'                    =>  'ملاحظة هامة',
    'hint_reg_1'     =>  'الخطوة<br />1 من 2<br /><br />',
    'hint_regm_1'     =>  'الخطوة 1 من 2',
    'hint_reg_2'     =>  'الخطوة<br />2 من 2<br /><br />',
    'hint_regm_2'     =>  'الخطوة 2 من 2',
    'hint_reg_3'     =>  '<br /><br /><br />إبدأ الآن باستخدام خدمات مرجان',
    'your_email'    =>  'أدخل(ي) عنوان بريدك الإلكتروني',
    'your_password'    =>  'أدخل(ي) كلمة سر لحسابك',
    're_your_password'    =>  'أدخل(ي) كلمة السر مجدداً',
    'your_new_password'    =>  'أدخل(ي) كلمة سر جديدة',
    'signup'    =>  'تسجيل',
    'creating_account'      =>  'جاري عملية إنشاء الحساب',
    'saving_pass'      =>  'جاري عملية حفظ كلمة السر',
    'emailing_preset'      =>  'يتم ارسال تفاصيل إعادة تعيين كلمة السر',
    'account_notfound'      =>  'لا يوجد تفاصيل حساب مستخدم بهذا العنوان <b>{email}</b><br /><br /><input onclick=\"rst(this)\" class=\"bt\" type=\"button\" value=\"تصحيح عنوان البريد الالكتروني\" /><br /><br /><a href=\"/signup/\" class=\"bt ok\" type=\"button\">إنشاء حساب جديد على مرجان</a>',
    'created_account'      =>  'لقد تم إرسال رسالة على عنوان <b>{email}</b> تحتوي على الخطوة الثانية والأخيرة لإتمام عملية إنشاء حسابك. نرجو منك تفقد صندوق بريدك الإلكتروني.<br /><br /><input onclick=\"rst(this)\" class=\"bt\" type=\"button\" value=\"تصحيح عنوان البريد الالكتروني\" />',
    'sent_preset'      =>  'لقد تم إرسال رسالة على عنوان <b>{email}</b> تحتوي على تفاصيل المتابعة بإعادة تعيين كلمة سر جديدة. نرجو منك تفقد صندوق بريدك الإلكتروني.',
    'account_email'     =>  '<b>ملاحظة:</b> سيتم إرسال رسالة إلكترونية على عنوان بريدك الإلكتروني للتأكد من ملكيتك للعنوان فلذلك نرجو منك التأكد من كتابة عنوان بريدك الإلكتروني بشكل صحيح قبل المتابعة.',
    'account_pass_reset'     =>  '<b>ملاحظة:</b> سيتم إرسال رسالة إلكترونية على عنوان بريدك الإلكتروني بتفاصيل الخطوات اللازمة لإعادة تعيين كلمة سر جديدة فلذلك نرجو منك التأكد من كتابة عنوان بريدك الإلكتروني بشكل صحيح قبل المتابعة.',
    'account_password'     =>  '<b>ملاحظة:</b> كلمة السر يجب أن تكون على الأقل من 6 أحرف. كما ننصح بإستخدام كلمات سر تحتوي على أحرف الأبجدية وأرقام وأحرف مميزة ($، %، &، #، @، إلخ...)',
    'accError'      =>  'خطأ في محرك مرجان، <span class=\"lnk\" onclick=\"rst(this)\">إنقر هنا</span> للمحاولة مجدداً<br />او إذا إستمر الخطأ فيرجى <a href=\"/contact/\">اطلاعنا بالأمر</a>',
    'used_account'  =>  'عنوان البريد الإلكتروني هذا <b>{email}</b> مسجل لمستخدم آخر. <a class=\"lnk\" href=\"/password/\">هل نسيت كلمة السر؟</a><br /><br /><span class=\"bt\" onclick=\"rst(this)\">اعادة المحاولة</span>',
    'congrats_account'  =>  'عظيم! إن فريق عمل مرجان يرحب بك من جديد ويتمنى لك أطيب التمنيات بالتوفيق بإستخدام خدماتنا.<br />هذه صفحة التحكم الخاصة بحسابك حيث ستجد(ين) الروابط لمختلف خدماتنا.<br />يمكنك دائماً العودة الى هذه الصفحة بالنقر على <span class="j home"></span> الموجودة اعلى السهم على يسارك.',
    'congrats_social'  =>  'إن فريق عمل مرجان يرحب بك ويتمنى لك أطيب التمنيات بالتوفيق بإستخدام خدماتنا.<br />هذه صفحة التحكم الخاصة بحسابك حيث ستجد(ين) الروابط لمختلف خدماتنا.<br />يمكنك دائماً العودة الى هذه الصفحة بالنقر على <span class="j home"></span> الموجودة اعلى السهم على يسارك.',
    'congrats_password'  =>  'لقد تم حفظ كلمة السر الجديدة بنجاح.',
    'emailed_account'   =>  'لقد تم إرسال رسالة إلكترونية مسبقاً على عنوان <b>{email}</b> تحتوي على تفاصيل إتمام عملية إنشاء حسابك مع مرجان. لذا نرجو منك تفقد صندوق بريدك الإلكتروني (inbox أو junk)',
    'emailed_preset'   =>  'لقد تم إرسال رسالة إلكترونية مسبقاً على عنوان <b>{email}</b> تحتوي على تفاصيل إتمام عملية إعادة تعيين كلمة السر لحسابك. لذا نرجو منك تفقد صندوق بريدك الإلكتروني (inbox أو junk)',
    'pass_length'       =>  'الحد الأدنى 6 أحرف',
    'pass_reset_bt'       =>  'متابعة',
    'login_error'       =>  'إن البريد الالكتروني أو كلمة السر غير صحيح',
    'login_error_captcha'       =>  'يرجى تأكيد انك لست برنامج روبوت',
    'mobile_welcome'        =>  'يمكنك النقر على ايقونة حسابك <span class="k log on"></span> في أي وقت للوصول إلى إعلاناتك، مفضلتك وغيرها من الخدمات.',

    'safety_tip'            =>  'نصائح للسلامة',
    'safety_tip_1'          =>  'يحرص مرجان على حظر اعلانات الاحتيال والنصب ومع ذلك يجب أخذ الحيطة والحذر.',
    'safety_tip_2'          =>  'اتمام عمليات البيع او الشراء وجهاً لوجه في اماكن عامة ضمن منطقتك.',
    'safety_tip_3'          =>  'عدم تحويل اموال او ارسال اي معلومات مصرفية قبل مقابلة البائع او الشاري لإتمام الصفقة.',
    'safety_tip_4'          =>  'للمساعدة أو اﻹستفسار، الرجاء <a href="/contact/">إتصل بنا</a>.',

    'we_suggest'        =>  'مرجان اختار لك...',
    
    'buy_gold_bt'          =>  'شراء ذهبيات',
    'gold_title'        =>  'ذهبيات مرجان',
    'gold_subtitle'        =>  'اجعل اعلانك مميزاً مع مرجان بواسطة ذهبيات مرجان',
    'gold_desc'        =>  'اجعل اعلانك مميزاً مع مرجان بواسطة ذهبيات مرجان. هذا دليل ليساعدك في شراء ذهبيات مرجان واستخدامها لجعل اعلاناتك مميزة',
    'gold_p1_title'            =>  'ما هو الاعلان المميز؟',
    'gold_p1_desc'  =>  '<li>يتم عرض الاعلان المميز دائماً في <b>اعلى القائمة</b> وفوق الاعلانات العادية.</li>'
    . '<li>يتم عرض الاعلان المميز بخلفية <b>ذهبية</b> اللون لاستقطاب انتباه القارئ.</li>'
    . '<li class="clr"><ul class="g3"><li>{IMG1}<br />موقع مرجان الكامل</li><li>{IMG2}<br />موقع مرجان للموبايل</li><li>{IMG3}<br />تطبيق مرجان (Apple|Android)</li></ul></li>'
    . '<li class="alt">يتم مداورة الاعلانات المميزة وعرضها في <b>اعلى جانب صفحة الاقسام الاخرى</b> لاستقطاب اكبر عدد من المشاهدات. (متوفرة فقط في نسخة موقع مرجان الكامل)</li>'
    . '<li class="clr alt"><ul class="g2"><li>{IMG4}<br />اعلى جانب الصفحة</li><li>{IMG5}<br />اعلى جانب الصفحة عند تحويم المؤشر</li></ul></li>'
    . '<li>يتم مداورة الاعلانات المميزة وعرضها في <b>اسفل صفحات الاقسام الاخرى</b> لاستقطاب اكبر عدد من المشاهدات. (متوفرة فقط في نسخة موقع مرجان للموبايل)</li>'    
    . '<li class="clr"><ul class="g1"><li>{IMG6}<br />لافتة اسفل الصفحة</li></ul></li>'
    . '<li class="alt">يتم عنونة الاعلان المميز بكلمة <b>اعلان مميز</b> <span class="vpdi en"></span> لإضفاء المزيد من المصداقية على الاعلان.</li>',    
    'back_to_gold'      =>  'العودة الى ذهبيات مرجان',
    'gold_p2'       =>  'ان ذهبيات مرجان تستخدم لتمييز الاعلانات بحيث ان كل <b>يوم مميز</b> يكلّف <b>ذهبية واحدة</b><span class="mc24"></span>. انقر على <a href="/premium/">اعلان مميز</a> لمعرفة المزيد حول خدمة تمييز الاعلان.',
    'gold_p2_0'       =>  '<b>ايضاً نود الاشارة</b> الى انه وعلى صعيد المثال عند اختيار تمييز اعلان لمدة عشرة ايام لقاء عشرة ذهبيات فإن ذلك لن يخصم جميع الذهبيات على عدد الايام وانما سيتم خصم ذهبية واحدة لقاء كل يوم جديد مميز ختى:<ul><li>انتهاء فترة العشرة الايام المحددة</li><li>انتهاء الرصيد وعدم توفر ذهبيات للتجديد</li><li>الغاء تمييز الاعلان</li><li>ايقاف الاعلان</li></ul>',
    'gold_p2_1'       =>  'ذهبيات مرجان تأتي بعدة رزمات واسعارها هي على الشكل التالي:',
    'gold_p2_2'       =>  '<li><ul><li>ذهبية واحدة</li><li class="ctr">=</li><li>1 USD</li></ul></li>'
    . '<li><ul><li>7 ذهبيات</li><li class="ctr">=</li><li>5 USD</li></ul></li>'
    . '<li><ul><li>14 ذهبية</li><li class="ctr">=</li><li>9 USD</li></ul></li>'
    . '<li><ul><li>21 ذهبية</li><li class="ctr">=</li><li>13 USD</li></ul></li>'
    . '<li><ul><li>30 ذهبية</li><li class="ctr">=</li><li>18 USD</li></ul></li>',
    'gold_p2_3'       =>  '<b>ملاحظة: الاسعار المعروضة هي بالدولار الامريكي وقد تخضع لضريبة القيمة المضافة (VAT)</b>',
    'gold_p2_5_0'     =>  'يمكن شراء ذهبيات مرجان مباشرةً بواسطة  بطاقتك الإئتمانية. انقر على البطاقات للمتابعة بعملية اختيار وشراء الرزمة الانسب لك او تابع القراءة لمعرفة خيارات اخرى لشراء ذهبيات مرجان.<div class="btH"><a href="/buyu/"><span class="credits"></span></a></div>',
    'gold_p2_5'       =>  'ايضاً، يمكن شراء ذهبيات مرجان بواسطة <a href="https://www.paypal.com/" target="_blank"><img width=100 height=26 class="ick" src="https://www.paypalobjects.com/webstatic/en_US/i/buttons/PP_logo_h_100x26.png" alt="PayPal" /></a>',// او بواسطة <a href="https://sandbox.cashu.com/" target="_blank"><img class="ick" src="https://images.cashu.com/images/cashULogo/ar/92-54.jpg" border="0" width="92" height="54" ></a>',
    'gold_p2_6'       =>  'اذا كنت تملك حساب <b>PayPal</b> وتود شراء ذهبيات الآن، انقر على الزر المناسب ادناه او تابع القراءة لمعرفة المزيد من وسائل شراء ذهبيات مرجان',
    'gold_p2_4'       =>  'ايضاً يمكن شراء ذهبيات مرجان من خلال تطبيق مرجان الخاص ب<b>الآبل</b> و<b>الاندرويد</b>. ان كنت لا زلت لا تملك تطبيق مرجان وتريد تحميله فيمكنك فعل ذلك من خلال زيارة <b>غوغل بلاي ستور</b> او <b>آبل آب ستور</b> بواسطة موبايلك والبحث على <b>مرجان</b> او انقر على احدى الصور ادناه لتحويلك مباشرةً الى صفحة التطبيق:',
    //'gold_p2_4'       =>  ' يمكن شراء ذهبيات مرجان من خلال تطبيق مرجان الخاص ب<b>الآبل</b> و<b>الاندرويد</b>. ان كنت لا زلت لا تملك تطبيق مرجان وتريد تحميله فيمكنك فعل ذلك من خلال زيارة <b>غوغل بلاي ستور</b> او <b>آبل آب ستور</b> بواسطة موبايلك والبحث على <b>مرجان</b> او انقر على احدى الصور ادناه لتحويلك مباشرةً الى صفحة التطبيق:',
    'buy_gold'       =>  'كيف يمكن شراء ذهبيات مرجان؟',
    'buy_gold_0'       =>  'دليل شراء ذهبيات من خلال تطبيق مرجان',
    'buy_gold_1'       =>  'انقر على الدليل الانسب ادناه للحصول على تعليمات مفصلة حول كيفية شراء ذهبيات مرجان طبقاً لنوعية موبايلك:',
    
    'guide_droid'       =>  '<li id="step1"><ul>'
    . '<li>1</li>'
    . '<li class="t">عند استخدام تطبيق مرجان لاول مرة سيتوجب عليك اختيار <b>اللغة</b> ومن ثم اختيار <b>البلد/المدينة</b>. هذه الخيارات يمكن تعديلها في اي وقت من خلال التطبيق.</li>'
    . '<li>{IMG1}<br />1 - اختيار اللغة</li>'
    . '<li>{IMG2}<br />2 - اختيار البلد/المدينة</li>'
    . '</ul></li><li id="step2"><ul>'
    . '<li>2</li>'
    . '<li class="t tlong">رغم ان معظم المزايا والخدمات المتوفرة في تطبيق مرجان يمكن استخدامها دون الحاجة الى تسجيل الدخول الّا ان شراء ذهبيات مرجان يفرض عليك <b>ربط حسابك مع مرجان</b> (اي تسجيل الدخول بمعنى آخر) وذلك لسبب اساسي وبسيط الا وهو اننا  لا نريدك ان تفقد الذهبيات بعد شرائها.<br /><br />'
    . 'لربط حسابك مع مرجان:'
    . '<ul class="tld">'
    . '<li>انقر على {IMG0} ايقونة الاعدادات للذهاب الى شاشة <b>الاعدادات</b></li>'
    . '<li>انقر على <b>ربط الحساب مع مرجان</b></li>'
    . '<li>اختر الحساب الذي تود ربطه<br/>'
    . '<b>ملاحظة: عملية ربط حساب خاص بمرجان لا زالت غير متوفرة وستكون كذلك في المستقبل القريب</b></li>'
    . '</ul>'
    . '<p><i>"ربط الحساب مع مرجان يمكنك من الولوج الى اعلاناتك ومفضلتك ولائحة المتابعة ورصيد حسابك وغيرها من الخدمات من اي جهاز آخر. ايضاً فإن كل عملياتك في تطبيق مرجان ستكون متزامنة على كافة الاجهزة التي قمت بربطها."</i></p>'
    . '</li>'
    . '<li>{IMG3}<br />1 - الولوج الى قائمة الاعدادات</li>'
    . '<li>{IMG4}<br />2 - انقر على ربط الحساب مع مرجان</li>'
    . '<li>{IMG5}<br />3 - اختر حساب للربط</li>'
    . '</ul></li><li id="step3"><ul>'
    . '<li>3</li>'
    . '<li class="t">بعد ربط الحساب بنجاح سيتم تحويلك تلقائياً الى الشاشة الرئيسية حيث ستلاحظ مباشرةً ميزة جديدة وهي <b>رصيد الحساب</b>.<br />انقر عليها ليتم تحويلك الى شاشة شراء <b>ذهبيات مرجان</b>.<br />'
    . '<br />بعد اتمام عملية الشراء بنجاح، سيتم اضافة الذهبيات التي قمت بشرائها الى رصيد حسابك.<br />'
    . '<br />عندها ستتمكن من نشر اعلاناتك كاعلانات <b>مميزة</b> من خلال تطبيق مرجان على موبايلك او من خلال موقع مرجان.<br />'
    . '<br /><b>ملاحظة: ان كنت تنوي تمييز اعلاناتك من خلال موقع مرجان الكامل فسيتوجب عليك تسجيل الدخول بنفس الحساب الذي استخدمته عند شراء الذهبيات.</b></li>'
    . '<li>{IMG6}<br />1 - رصيد الحساب</li>'
    . '<li>{IMG7}<br />2 - شراء ذهبيات مرجان</li>'
    . '</ul></li>',
    
    
    'guide_apple'       =>  '<li id="step1"><ul>'
    . '<li>1</li>'
    . '<li class="t itlong">قبل ان تتمكن من شراء ذهبيات مرجان او حتى نشر اي اعلان سيتوجب عليك <b>تفعيل حسابك</b><br /><br />'
    . 'لتغعيل حسابك:'
    . '<ul class="tld">'
    . '<li>انقر على {IMG0} ايقونة الاعدادات للذهاب الى شاشة <b>الاعدادات</b></li>'
    . '<li>انقر على <b>حسابي</b></li>'
    . '<li>انقر على <b>تفعيل حسابي</b></li>'
    . '<li>قم بتفعيل حسابك بواسطة ادخال رقم الموبايل ورمز البلد في الخانات الصحيحة ومن ثم النقر على  <b>اطلب التفعيل</b>. بعدها بقليل ستصلك  <b>رسالة نصية</b> تحتوي على رمز التفعيل. استخدم هذا الرمز لتأكيد رقمك وتقعيل حسابك</li>'
    . '<li>بعد تفعيل الحساب بنجاح انقر على  {IMG01} ايقونة الشاشة الرئيسية للذهاب الى تلك الشاشة</li>'
    . '</ul>'
    . '</li>'
    . '<li>{IMG2}<br />1 - الولوج الى قائمة الاعدادات</li>'
    . '<li>{IMG3}<br />2 - الولوج الى قائمة حسابي</li>'
    . '<li>{IMG4}<br />3 - الولوج الى تفعيل الحساب</li>'
    . '<li>{IMG5}<br />4 - تفعيل الحساب</li>'
    . '<li>{IMG6}<br />5 - العودة الى الشاشة الرئيسية</li>'
    . '</ul></li><li id="step2"><ul>'
    . '<li>3</li>'
    . '<li class="t tlong">على الشاشة الرئيسية ستلاحظ ميزة جديدة وهي <b>رصيدي 0 ذهبية</b><br /><br />'
    . 'للمتابعة وشراء ذهبيات مرجان:'
    . '<ul class="tld">'
    . '<li>انقر على <b>رصيدي 0 ذهبية</b></li>'
    . '<li>انقر على <b>اشتري</b></li>'
    . '<li>انقر على <b>رزمة الذهبيات</b> التي تود شراؤها</li>'
    . '</ul>'
    . '<br />بعد اتمام عملية الشراء بنجاح، سيتم اضافة الذهبيات التي قمت بشرائها الى رصيد حسابك.<br />'
    . '<br />عندها ستتمكن من نشر اعلاناتك كاعلانات <b>مميزة</b> من خلال تطبيق مرجان على موبايلك او من خلال موقع مرجان.<br />'
    . '<li>{IMG6}<br />1 - رصيد الحساب</li>'
    . '<li>{IMG7}<br />2 - اشتري</li>'
    . '<li>{IMG8}<br />3 - اختيار الرزمة</li>'
    . '</ul></li>',
    
    
    'notice_mobile_required'    =>  'بهدف تجنب اي سوء استخدام لخدمات مرجان،
        يجب عليك اضافة وتأكيد رقم الموبايل الخاص بك قبل نشر اي اعلان.<br /><br />
        بالتالي، فان رقم موبايلك لن يتم نشره للعلن (في اعلاناتك) ولن يتم مشاركته مع اي طرف ثالث الا في حال النزاع القانوني والطلب من قبل الجهات الرسمية.',
    'invalid_mobile'               =>  'رقم الموبايل غير صحيح',
    'blocked_mobile'               =>  'هذا الرقم محظور نهائياً ولا يمكنه استخدام خدمات مرجان',
    'suspended_mobile'               =>  'هذا الرقم محظور مؤقتاً ولا يمكنه نشر اعلانات قبل',
    'invalid_code'               =>  'الرمز غير صحيح',
    'mobile_wait'               =>  'يرجى الانتظار في حين نتحقق من رقمك',
    'verify_mobile'               =>  'تسجيل رقم الموبايل',
    'your_mobile'               =>  'رقم الموبايل',
    'send_code'               =>  'ارسل الرمز',
    'country_code'          =>  'رمز البلد',
    'notice_check_number'       =>  'سيتم ارسال رسالة نصية الى هذا الرقم تحتوي على رمز التأكيد.<br />يرجى التأكد من صحة الرقم قبل المتابعة.',
    'notice_sent_sms'       =>  'تم ارسال رسالة تحتوي على رمز التفعيل<br />قد تستغرق دقيقة او اثنتين لتصل',
    'notice_sent_sms_prev'       =>  'تم ارسال رسالة تحتوي على رمز التفعيل مسبقاً',
    'verify'            =>  'تأكد',
    'notice_mobile_validated'   =>  'تم تأكيد رقم الموبايل بنجاح.
        <br /><br />شكراً لثقتك ونتمنى لك اطيب التمنيات بالتوفيق باستخدام خدمات مرجان.',
    
    'ask_help'  =>  'مساعدة',
    'country'   =>  'البلد',
    'keyword'   =>  'الكلمة',
    'new_key'   =>  'كلمة جديدة',
    'rotate'   =>  'تدوير',    
    'connect'   =>  'ربط',
    
    'guide_droid_skip'  =>  'ان كنت قد استخدمت تطبيق مرجان مسبقاً <a href="#step2">انقر هنا للذهاب الى الخطوة الثانة</a>',
    'guide_apple_skip'  =>  'ان كنت قد فعلت حسابك على تطبيق مرجان مسبقاً <a href="#step2">انقر هنا للذهاب الى الخطوة الثانة</a>',
    
    'paypal_ok'         =>  'تمت عملية شراء <b>{gold} ذهبية</b> بنجاح',
    'paypal_cancel'         =>  'تم الغاء عملية الشراء',
    'paypal_fail'       =>  'حصل خطأ ما اثناء عملية اضافة الذهبيات لحسابك لذا نرجو منك <a class="lnk" href="/contact/">اطلاعنا بالأمر</a> لمعالجه',
    'payfort_fail'       =>  'حصل خطأ ما اثناء عملية اضافة الذهبيات لحسابك لذا نرجو منك <a class="lnk" href="/contact/?payfort={payfort}">اطلاعنا بالأمر</a> لمعالجه',
    'paypal_old'       =>  'لقد تم معالجة عملية الشراء هذه مسبقاً',
    'paypal_failure'       =>  'فشلت عملية الشراء للسبب التالي:',
    'payfort_fail_msg'  => 'واجهت مشكلة في عملية الشراء ورقم العملية ',
    'buy_now'       =>  'شراء',
    
    'switch_lang'       =>  'switch to English',
    
    'user_type_label'   =>  'هذا المعلن',
    'user_type_option_0'   =>  'غير محدد',
    'user_type_option_1'   =>  'فردي',
    'user_type_option_2'   =>  'شركة',
    
    'paypal_suspended'      =>  'عذراً ولكن دفعات Paypal لم تعد مقبولة',
    
    'last_update'      =>  'آخر تحديث:',
    'prop_title'      =>  'PropSpace',
    'prop_delete'      =>  'هل تريد ازالة رابط PropSpace هذا؟',
    'link_ok'      =>  'الرابط فعّال',
    'link_no'      =>  'الرابط لا يعمل',
    'prop_reading_ads'      =>  'جاري قراءة الاعلانات، يرجى الانتظار',
    'prop_added'      =>  'لقد تم ربط حسابك مع PropSpace بنجاح <br /><ul class="rs">'
    . '<li>سيتم اضافة الاعلانات تدريجياً من قبل محرك مرجان</li>'
    . '<li>ستجد الاعلانات المضافة في لائحة الاعلانات الفعالة</li>'
    . '<li>لتعديل او ايقاف اي اعلان مضاف من قبل المحرك يجب ان يتم من خلال برنامج PropSpace</li>'
    . '</ul>',
    
    'ERROR_101' =>  'لا يوجد صلاحية لاتمام العملية',
    'ERROR_102' =>  'بعض المعطيات غير متوفرة لاتمام العملية',
    
    'payment_redirect'  =>  'جاري التحويل الى صفحة الدفع',
    'payment_redirect_fail'  =>  'فشلنا بالمتابعة بطلبك<br />يرجى المحاولة مجدداَ<br />او<br /><a class="lnk" href="/contact/">اطلاعنا بالأمر</a>',
    'please_wait'       =>  'يرجى الانتظار',
    
    'install'   =>  'تحميل',
    'mourjan_app'   =>  'تطبيق مرجان',
    'app_desc'      =>  'اسرع، اسهل ومميزات اضافية'
);