<?php
$lang=array(
    'header'     =>  'لائحة الأسعار لنشر الإعلان في جرائد الإعلانات المبوبة',
    'desc'      =>  'قريباً سيساعدك موقع مرجان في توفير المزيد من الوقت بتمكينك من نشر اعلاناتك في الجرائد المبوبة التي تختار من خلال الموقع. إلى حين تفعيل هذه الخدمة يمكنك تفقد لائحة أسعار نشر الإعلانات في مختلف الجرائد المبوبة في العالم العربي.',
    'label_pub'     =>  'الجريدة المبوبة',
    'label_period'  =>  'نشر',
    'label_lang'    =>  'اللغة',
    'label_loc'     =>  'توزع في',
    'label_style'   =>  'نوع الإعلان',
    'label_style_desc'    =>  'الشكل والمظهر',
    'label_words'   =>  'عدد الكلمات',
    'label_grace_words'   =>  'مسامح بها',
    'label_max_words'   =>  'الحد الأقصى',
    'label_price'   =>  'السعر',
    'label_plus_word'   =>  'سعر الكلمة الإضافية',
    'published'        =>  'نشر على فترة '
);